/* %.0f = number of seconds */
"%.0f seconds since 1970" = "1970년 이후로 %.0f초";

/* %@ = location */
"Open %@ in Maps" = "지도에서 %@ 열기";

/* %@ = location name */
"Map of %@" = "%@ 지도";

/* %@ = phone number */
"Call %@" = "%@에 전화 걸기";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "지도 지역 검색을 사용하여 위치(‘%@‘)를 찾을 수 없습니다.";

/* %@ = url */
"Show %@ in Calendar" = "캘린더에서 %@ 보기";

/* A measurement of some unit */
"Measurement" = "측정";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "이 데모 기능이 활성화되지 않음";

/* Button */
"Cancel" = "취소";

/* Button */
"OK" = "확인";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "단축어가 %@을(를) 요청한 유형으로 변환할 수 없기";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "단축어가 %@을(를) %@(으)로 변환할 수 없기";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "작업";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%2$@ 때문에 %1$@에 실패했습니다.";

/* Content item error; type conversion error */
"Conversion Error" = "변환 오류";

/* Content property name */
"Album (Content Property Name)" = "앨범";

/* Content property name */
"Album Artist (Content Property Name)" = "앨범 아티스트";

/* Content property name */
"Album Artwork (Content Property Name)" = "앨범 표지";

/* Content property name */
"Album Track # (Content Property Name)" = "앨범 트랙 번호";

/* Content property name */
"Altitude (Content Property Name)" = "고도";

/* Content property name */
"Article Publish Date (Content Property Name)" = "발행일";

/* Content property name */
"Artist (Content Property Name)" = "아티스트";

/* Content property name */
"Artwork (Content Property Name)" = "앨범 표지";

/* Content property name */
"Attendees (Content Property Name)" = "참석자";

/* Content property name */
"Audio (Content Property Name)" = "오디오";

/* Content property name */
"Author (Content Property Name)" = "작성자";

/* Content property name */
"Birthday (Content Property Name)" = "생일";

/* Content property name */
"Body (Content Property Name)" = "본문";

/* Content property name */
"Calendar (Content Property Name)" = "캘린더";

/* Content property name */
"Camera Make (Content Property Name)" = "카메라 제조사";

/* Content property name */
"Camera Model (Content Property Name)" = "카메라 모델";

/* Content property name */
"City (Content Property Name)" = "시도/군구";

/* Content property name */
"Comments (Content Property Name)" = "주석";

/* Content property name */
"Company (Content Property Name)" = "직장";

/* Content property name */
"Completion Date (Content Property Name)" = "완료일";

/* Content property name */
"Composer (Content Property Name)" = "작곡가";

/* Content property name */
"Contact Photo (Content Property Name)" = "연락처 사진";

/* Content property name */
"Country (Content Property Name)" = "국가";

/* Content property name */
"Creation Date (Content Property Name)" = "생성일";

/* Content property name */
"Date Added (Content Property Name)" = "추가된 날짜";

/* Content property name */
"Date Taken (Content Property Name)" = "촬영한 날짜";

/* Content property name */
"Department (Content Property Name)" = "부서";

/* Content property name */
"Disc # (Content Property Name)" = "디스크 번호";

/* Content property name */
"Due Date (Content Property Name)" = "마감일";

/* Content property name */
"Duration (Content Property Name)" = "작업 시간";

/* Content property name */
"Email Address (Content Property Name)" = "이메일 주소";

/* Content property name */
"End Date (Content Property Name)" = "완료일";

/* Content property name */
"Event End Date (Content Property Name)" = "이벤트 종료 날짜";

/* Content property name */
"Event Start Date (Content Property Name)" = "이벤트 시작 날짜";

/* Content property name */
"Excerpt (Content Property Name)" = "발췌";

/* Content property name */
"File Extension (Content Property Name)" = "파일 확장자";

/* Content property name */
"File Size (Content Property Name)" = "파일 크기";

/* Content property name */
"First Name (Content Property Name)" = "이름";

/* Content property name */
"Frame Rate (Content Property Name)" = "프레임률";

/* Content property name */
"Genre (Content Property Name)" = "장르";

/* Content property name */
"Group (Content Property Name)" = "그룹";

/* Content property name */
"Has Alarms (Content Property Name)" = "알람 있음";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "앨범 표지 있음";

/* Content property name */
"Has No Alarms (Content Property Name)" = "알람 없음";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "앨범 표지 없음";

/* Content property name */
"Has No Photo (Content Property Name)" = "사진 없음";

/* Content property name */
"Has Photo (Content Property Name)" = "사진 있음";

/* Content property name */
"Height (Content Property Name)" = "높이";

/* Content property name */
"Image (Content Property Name)" = "이미지";

/* Content property name */
"Is All Day (Content Property Name)" = "하루 종일임";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "클라우드 항목임";

/* Content property name */
"Is Completed (Content Property Name)" = "완료함";

/* Content property name */
"Is Explicit (Content Property Name)" = "무삭제판임";

/* Content property name */
"Is Favorite (Content Property Name)" = "즐겨찾음";

/* Content property name */
"Is Hidden (Content Property Name)" = "가려짐";

/* Content property name */
"Is Not All Day (Content Property Name)" = "하루 종일 아님";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "클라우드 항목 아님";

/* Content property name */
"Is Not Completed (Content Property Name)" = "완료하지 않음";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "수정판임";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "즐겨찾지 않음";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "가려지지 않음";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "스크린샷 아님";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "스크린샷임";

/* Content property name */
"Job Title (Content Property Name)" = "직책";

/* Content property name */
"Keys (Content Property Name)" = "키";

/* Content property name */
"Last Modified Date (Content Property Name)" = "최근 수정일";

/* Content property name */
"Last Name (Content Property Name)" = "성";

/* Content property name */
"Last Played Date (Content Property Name)" = "최근 재생일";

/* Content property name */
"Latitude (Content Property Name)" = "위도";

/* Content property name */
"List (Content Property Name)" = "목록";

/* Content property name */
"Location (Content Property Name)" = "위치";

/* Content property name */
"Longitude (Content Property Name)" = "경도";

/* Content property name */
"Lyrics (Content Property Name)" = "가사";

/* Content property name */
"Main Image URL (Content Property Name)" = "주요 이미지 URL";

/* Content property name */
"Media Kind (Content Property Name)" = "미디어 종류";

/* Content property name */
"Media Type (Content Property Name)" = "미디어 유형";

/* Content property name */
"Metadata (Content Property Name)" = "메타데이터";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "메타데이터 사전";

/* Content property name */
"Middle Name (Content Property Name)" = "중간 이름";

/* Content property name */
"Music (Content Property Name)" = "음악";

/* Content property name */
"Name (Content Property Name)" = "이름";

/* Content property name */
"Nickname (Content Property Name)" = "별명";

/* Content property name */
"Notes (Content Property Name)" = "메모";

/* Content property name */
"Number of Words (Content Property Name)" = "단어 수";

/* Content property name */
"Organizer (Content Property Name)" = "주최자";

/* Content property name */
"Orientation (Content Property Name)" = "방향";

/* Content property name */
"Phone Number (Content Property Name)" = "전화번호";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "이름 표음";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "성 표음";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "중간 이름 표음";

/* Content property name */
"Photo Type (Content Property Name)" = "사진 유형";

/* Content property name */
"Play Count (Content Property Name)" = "재생 횟수";

/* Content property name */
"Prefix (Content Property Name)" = "경칭";

/* Content property name */
"Priority (Content Property Name)" = "우선 순위";

/* Content property name */
"Published Date (Content Property Name)" = "발행 날짜";

/* Content property name */
"Rating (Content Property Name)" = "평가";

/* Content property name */
"Release Date (Content Property Name)" = "발매일";

/* Content property name */
"Reminder Location (Content Property Name)" = "미리 알림 위치";

/* Content property name */
"Role (Content Property Name)" = "역할";

/* Content property name */
"Show URL (Content Property Name)" = "URL 보기";

/* Content property name */
"Show in Calendar (Content Property Name)" = "캘린더에서 보기";

/* Content property name */
"Skip Count (Content Property Name)" = "건너뛰기 횟수";

/* Content property name */
"Start Date (Content Property Name)" = "시작일";

/* Content property name */
"State (Content Property Name)" = "도";

/* Content property name */
"Status (Content Property Name)" = "상태";

/* Content property name */
"Street (Content Property Name)" = "도로";

/* Content property name */
"Street Address (Content Property Name)" = "도로 주소";

/* Content property name */
"Suffix (Content Property Name)" = "호칭";

/* Content property name */
"Time Taken (Content Property Name)" = "촬영한 시간";

/* Content property name */
"Title (Content Property Name)" = "제목";

/* Content property name */
"Track (Content Property Name)" = "트랙";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "값";

/* Content property name */
"Video (Content Property Name)" = "비디오";

/* Content property name */
"Width (Content Property Name)" = "너비";

/* Content property name */
"ZIP Code (Content Property Name)" = "우편번호";

/* Content property value */
"Accepted (Content Property Possible Value)" = "승인됨";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "오디오북";

/* Content property value */
"Burst (Content Property Possible Value)" = "고속 연사 촬영";

/* Content property value */
"Chair (Content Property Possible Value)" = "의장";

/* Content property value */
"Completed (Content Property Possible Value)" = "완료됨";

/* Content property value */
"Declined (Content Property Possible Value)" = "거절됨";

/* Content property value */
"Delegated (Content Property Possible Value)" = "위임됨";

/* Content property value */
"Down (Content Property Possible Value)" = "아래쪽";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "아래쪽 미러링";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "진행 중";

/* Content property value */
"Left (Content Property Possible Value)" = "왼쪽";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "왼쪽 미러링";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "동영상";

/* Content property value */
"Music (Content Property Possible Value)" = "음악";

/* Content property value */
"Music Video (Content Property Possible Value)" = "뮤직 비디오";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "참가자 없음";

/* Content property value */
"Optional (Content Property Possible Value)" = "선택 사항";

/* Content property value */
"Panorama (Content Property Possible Value)" = "파노라마";

/* Content property value */
"Pending (Content Property Possible Value)" = "대기 중";

/* Content property value */
"Podcast (Content Property Possible Value)" = "팟캐스트";

/* Content property value */
"Required (Content Property Possible Value)" = "필수 사항";

/* Content property value */
"Right (Content Property Possible Value)" = "오른쪽";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "오른쪽 미러링";

/* Content property value */
"TV Show (Content Property Possible Value)" = "TV 프로그램";

/* Content property value */
"Tentative (Content Property Possible Value)" = "임시";

/* Content property value */
"Unknown (Content Property Possible Value)" = "알 수 없음";

/* Content property value */
"Up (Content Property Possible Value)" = "위쪽";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "위쪽 미러링";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "yyyy-MM-dd";

/* Default contact name */
"No Name" = "이름 없음";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, yyyy MMM dd HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "위치";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "알 수 없는 지도 링크";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "%@에서 %@까지의 경로";

/* Error message */
"Location Not Found" = "위치를 찾을 수 없음";

/* Error message */
"a video was provided instead of an image" = "이미지가 아닌 비디오가 제공됨";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "표지가 없기 때문에 ’%@‘ 항목을 이미지로 변환할 수 없습니다.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "iCloud에만 보관되어 있거나 아직 이 기기와 동기화되지 않았기 때문에 ’%@‘ 항목을 내보낼 수 없습니다.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "이를 수행하려면 iCloud에 로그인해야 합니다.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "앨범 표지가 없는 항목";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "다운로드되지 않은 항목";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%2$@ %3$@ %1$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "사진";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "음악";

/* Filter description; multiple photos (plural) */
"Photos" = "사진";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "결과";

/* Generic plural type description */
"Anything (Plural)" = "모든 값";

/* Generic type description */
"Anything (Singular)" = "모든 값";

/* Item name */
"Apple Maps URL" = "Apple 지도 URL";

/* Item name */
"Contact" = "연락처";

/* Item name */
"Event" = "이벤트";

/* Item name */
"Image (item name)" = "이미지";

/* Item name */
"Music (item name)" = "음악";

/* Item name */
"Photo" = "사진";

/* Item name */
"Reminder" = "미리 알림";

/* Item name */
"Track (item name)" = "트랙";

/* Item name; calendar event participant */
"Participant" = "참가자";

/* Navigation bar title */
"Supported Types" = "지원되는 유형";

/* Navigation bar title; content items */
"Items" = "항목";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "콘텐츠 항목 그래프";

/* Priority level */
"High" = "높음";

/* Priority level */
"Low" = "낮음";

/* Priority level */
"Medium" = "중간";

/* Property name; web page URL */
"Page URL" = "페이지 URL";

/* Property name; web page contents */
"Page Contents" = "페이지 내용";

/* Property name; web page selection */
"Page Selection" = "페이지 선택";

/* Proposed file name for an HTML file */
"Article" = "기사";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "%@을(를) 미리 보기 위한 훑어보기 실패";

/* Reminder content item */
"Reminder Completion Date" = "미리 알림 완료일";

/* Reminder content item */
"Reminder Due Date" = "미리 알림 마감일";

/* Reminder content item */
"Reminder Start Date" = "미리 알림 시작일";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "URL 보기";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "측정";

/* Title template for import albums from Photos.app */
"Imported on %@" = "가져온 날짜: %@";

/* Type description for multiple files */
"Files" = "파일";

/* Type description for single file */
"File" = "파일";

/* Type description, a boolean (plural) */
"Booleans" = "불리언";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP 디렉토리";

/* Type description; a Maps link (singular) */
"Maps link" = "지도 링크";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari 웹 페이지";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "불리언";

/* Type description; a calendar event (singular) */
"Calendar event" = "캘린더 이벤트";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "이벤트 참석자";

/* Type description; a calendar item (singular) */
"Calendar item" = "캘린더 항목";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "연락처";

/* Type description; a date (singular) */
"Date" = "날짜";

/* Type description; a dictionary (singular) */
"Dictionary" = "사전";

/* Type description; a file size (singular) */
"File size" = "파일 크기";

/* Type description; a location (singular) */
"Location (singular)" = "위치";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "미디어";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "미디어";

/* Type description; a number (singular) */
"Number" = "숫자";

/* Type description; a phone number (singular) */
"Phone number" = "전화번호";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "사진 미디어";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "사진 앱 미디어";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "리치 텍스트";

/* Type description; a piece of text (singular) */
"Text (singular)" = "텍스트";

/* Type description; a place (location) (singular) */
"Place" = "장소";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "미리 알림";

/* Type description; a single image (singular) */
"Image (singular)" = "이미지";

/* Type description; a time interval (singular) */
"Time interval" = "시간 간격";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "기사";

/* Type description; an email address (singular) */
"Email address" = "이메일 주소";

/* Type description; an extension item (singular) */
"Extension item" = "확장 프로그램 항목";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar 항목";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes 미디어";

/* Type description; an item provider (singular) */
"Item provider" = "항목 제공자";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP 디렉토리";

/* Type description; multiple Maps links (plural) */
"Maps links" = "지도 링크";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari 웹 페이지";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "기사";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "이벤트 참석자";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "캘린더 이벤트";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "캘린더 항목";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "연락처";

/* Type description; multiple dates (plural) */
"Dates" = "날짜";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "사전";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "이메일 주소";

/* Type description; multiple extension items (plural) */
"Extension items" = "확장 프로그램 항목";

/* Type description; multiple file sizes (plural) */
"File sizes" = "파일 크기";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar 항목";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes 미디어";

/* Type description; multiple images (plural) */
"Images" = "이미지";

/* Type description; multiple item providers (plural) */
"Item providers" = "항목 제공자";

/* Type description; multiple locations (plural) */
"Locations" = "위치";

/* Type description; multiple numbers (plural) */
"Numbers" = "숫자";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "전화번호";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "사진 미디어";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "사진 앱 미디어";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "리치 텍스트";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "텍스트";

/* Type description; multiple places (locations) (plural) */
"Places" = "장소";

/* Type description; multiple reminders (plural) */
"Reminders" = "미리 알림";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "시간 간격";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard";

/* Unit type */
"Acceleration" = "가속도";

/* Unit type */
"Angle" = "각도";

/* Unit type */
"Area" = "영역";

/* Unit type */
"Concentration Mass" = "농도";

/* Unit type */
"Dispersion" = "분산";

/* Unit type */
"Duration" = "지속 시간";

/* Unit type */
"Electric Charge" = "전하";

/* Unit type */
"Electric Current" = "전류";

/* Unit type */
"Electric Potential Difference" = "전압";

/* Unit type */
"Electric Resistance" = "전기 저항";

/* Unit type */
"Energy" = "에너지";

/* Unit type */
"Frequency" = "주파수";

/* Unit type */
"Fuel Efficiency" = "연비";

/* Unit type */
"Illuminance" = "조도";

/* Unit type */
"Length" = "길이";

/* Unit type */
"Mass" = "질량";

/* Unit type */
"Power" = "전원";

/* Unit type */
"Pressure" = "기압";

/* Unit type */
"Speed" = "속도";

/* Unit type */
"Temperature" = "기온";

/* Unit type */
"Volume" = "용적";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " 또는 ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " 또는 ";

